<h1>Добро пожаловать!</h1>
<section class="news">
<header class="news">
</header>

      <article>
        Мы занимаемся ремонтом вашей техники. Наши специалисты имеют сертификаты....
      </article>
      <article>
        Мы занимаемся ремонтом вашей техники. Наши специалисты имеют сертификаты....
      </article>
      <article>
        Мы занимаемся ремонтом вашей техники. Наши специалисты имеют сертификаты....
      </article>
      <article>
        Мы занимаемся ремонтом вашей техники. Наши специалисты имеют сертификаты....
      </article>
      <article>
        Мы занимаемся ремонтом вашей техники. Наши специалисты имеют сертификаты....
      </article>
      <footer>
      Конец новостей
      </footer>
</section>
